resources/xsd/reimari/komponenttityypit-kysely.xml

<?xml version="1.0" encoding="utf-8"?><soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><HaeKomponenttiTyypit xmlns="http://www.liikennevirasto.fi/xsd/harja/reimari"> <HaeKomponenttiTyypitRequest muutosaika="2017-04-25T05:00:00Z"/> </HaeKomponenttiTyypit>></soap:Body></soap:Envelope>
